Repository: BloomBooks/BloomDesktop
Catalog: DistFiles/localization/Bloom.es.tmx
Source language: es
Languages: en

source: Abrir colecciones adicionales
en: Open Additional Collections Folder

source: Sobre Bloom
en: About Bloom

source: La colección {0} está lista para su uso en este computadora.
en: The {0} Collection is now ready to use on this computer.

source: Bloom no fue capaz de instalar ese paquete de Bloom
en: Bloom was not able to install that Bloom Pack

source: Extrayendo...
en: Extracting...

source: Bloom ya se está ejecutando, pero no se mostrará los contenidos hasta la próxima vez que ejecute Bloom
en: Bloom is already running, but the contents will not show up until the next time you run Bloom

source: Abriendo {0}...
en: Opening {0}...

source: Configuración avanzada del programa
en: Advanced Program Settings

source: Mostrar los comandos experimentales (e.g. exportar XML para InDesign)
en: Show Experimental Commands (e.g. Export XML for InDesign)

source: Mostrar las plantillas experimentales (e.g. Diccionario del cuadro, calendario)
en: Show Experimental Templates (e.g. Picture Dictionary)

source: Use el servidor de ilustraciones para reducir el uso de memoria con ilustraciones de gran tamaño.
en: Use Image Server to reduce memory usage with large images.

source: (Experimental) Mostrar controles de enviar/recibir
en: (Experimental) Show Send/Receive Controls

source: Haciendo libros
en: Book Making

source: Fuente
en: Font

source: Paquete de materia frontal y posterior
en: Front/Back Matter Pack

source: Sobre las configuraciones
en: About These Settings

source: Configuración
en: Settings

source: Cambiar...
en: Change...

source: Idioma 1
en: Language 1

source: Idioma 2
en: Language 2

source: Idioma 3
en: Language 3

source: Idiomas
en: Languages

source: Idioma vernácula
en: Vernacular Language

source: Idioma 2 (por ejemplo - idioma nacional)
en: Language 2 (e.g. National Language)

source: Idioma 3 (por ejemplo - idioma regional) (opcional)
en: Language 3 (e.g. Regional Language) (Optional)

source: Quitar
en: Remove

source: Nombre de la colección Bloom
en: Bloom Collection Name

source: País
en: Country

source: Distrito
en: District

source: Información del proyecto
en: Project Information

source: Provincia
en: Province

source: Reiniciar
en: Restart

source: Bloom se cierre y vuelva a abrir este proyecto con la nueva configuración.
en: Bloom will close and re-open this project with the new settings.

source: Actualizar el libro
en: Update Book

source: Actualizar el miniatura
en: Update Thumbnail

source: Eliminar libro
en: Delete Book

source: Exportar a XML para InDesign...
en: Export To XML For InDesign...

source: Hacer actualizaciones de todos los libros
en: Do Updates of All Books

source: Hacer compraciones de todos los libros
en: Do Checks of All Books

source: Rescatar las ilustraciones que faltan...
en: Rescue Missing Images...

source: Historia de la colección...
en: Collection History...

source: Notas de la colección...
en: Collection Notes...

source: Colecciones
en: Collections

source: El libro '{0}'
en: The book '{0}'

source: Abrir carpeta en el disco
en: Open Folder on Disk

source: Crear un libro con esta plantilla
en: Make a book using this source

source: Otra colección
en: Other Collection

source: Enviar/Recibir
en: Send/Receive

source: Abrir carpeta de colecciones adicionales
en: Open Additional Collections Folder

source: Libros
en: {0} Books

source: Editar este libro
en: Edit this book

source: Crear Paquete de Bloom
en: Make Bloom Pack

source: Conseguir más libros de fuente en BloomLibrary.org
en: Get more source books at BloomLibrary.org

source: Colección de la fuente
en: Source Collection

source: Fuente de nuevos libros
en: Sources For New Books

source: Esta colección está bloqueada, no se puede agregar o eliminar nuevos libros.
en: This collection is locked, so new books cannot be added/removed.

source: Porque este es una colección de fuentes, Bloom no está ofreciendo ninguna armazones existentes como fuentes de nuevas armazones. Si desea agregar un idioma a una armazón, en cambio es necesario editar la colección que contiene la armazón, en lugar de hacer una copia de la misma. Además, el calendario de pared no se puede utilizar para crear una nueva armazón.
en: Because this is a source collection, Bloom isn't offering any existing shells as sources for new shells. If you want to add a language to a shell, instead you need to edit the collection containing the shell, rather than making a copy of it. Also, the Wall Calendar currently can't be used to make a new Shell.

source: ¿Dónde está el resto?
en: Where's the rest?

source: Más...
en: More...

source: Fuentes de armazones nuevas
en: Sources For New Shells

source: &Cancelar
en: &Cancel

source: &Finalizar
en: &Finish

source: Próxima
en: &Next

source: Aceptar
en: &OK

source: opcional
en: optional

source: Construyendo...
en: Building...

source: Confirmar borrar
en: Confirm Delete

source: {0} se moverá a la papelera de reciclaje.
en: {0} will be moved to the Recycle Bin.

source: Eliminar
en: &Delete

source: Su descarga ({0}) es completa. Se puede ver en la sección de sus colecciones, "Libros de la Bloom Library". Si usted no parece estar en el medio de hacer algo, Bloom seleccionará por usted.
en: Your download ({0}) is complete. You can see it in the 'Books from the Bloom Library' section of your Collections. If you don't seem to be in the middle of doing something, Bloom will select it for you.

source: Descarga completa
en: Download complete

source: Descargando libro
en: Downloading book

source: Hubo un problema al descargar su libro.
en: There was a problem downloading your book.

source: Abrir en Chrome (debe estar en camino) el Html utilizado para hacer este PDF.
en: Open the Html used to make this PDF, in Chrome (must be on path)

source: Lo sentimos, no se puede cambiar los derechos de autor y la licencia de este libro.
en: Sorry, the copyright and license for this book cannot be changed.

source: Lo sentimos, este libro está bloqueado para que las ilustraciones no se pueden cambiar.
en: Sorry, this book is locked down so that images cannot be changed.

source: Cambiar ilustración
en: Change Image

source: ¿Está seguro que quiere eliminar esta página?
en: Really Delete Page?

source: Esta página se eliminará de forma permanente.
en: This page will be permanently removed.

source: Editar
en: Edit

source: La fuente seleccionada es '{0}', pero no está instalado en este computadora. Otra fuente se utiliza.
en: The current selected font is '{0}', but it is not installed on this computer. Some other font will be used.

source: Este libro está bloqueado en una armazón. ¿Está seguro de que desea cambiar la ilustración?
en: This book is locked down as shell. Are you sure you want to change the picture?

source: Antes de que usted puede pegar una ilustración, copiar uno de otro programa en su "portapapeles".
en: Before you can paste an image, copy one onto your 'clipboard', from another program.

source: Páginas
en: Pages

source: Elija un tamaño de página y orientación
en: Choose a page size and orientation

source: Páginas de plantilla
en: Template Pages

source: Alfabeto
en: Alphabet

source: Texto básico & ilustración
en: Basic Text & Image

source: Página de créditos
en: Credits Page

source: Día 1
en: Day 1

source: Día 2
en: Day 2

source: Día 3
en: Day 3

source: Día 4
en: Day 4

source: Día 5a
en: Day 5a

source: Día 5b
en: Day 5b

source: Portada
en: Front Cover

source: Dibujo de fondo
en: Image On Bottom

source: Dibujo en medio
en: Image in Middle

source: Contraportada interior
en: Inside Back Cover

source: Sólo texto
en: Just Text

source: Solo una ilustración
en: Just an Image

source: Contraportada exterior
en: Outside Back Cover

source: Dibujo & Palabra
en: Picture & Word

source: Esta página se ha dejado en blanco intencionalmente
en: This Page Is Intentionally Blank

source: Página de título
en: Title Page

source: Configuración multilingüe
en: Multilingual Settings

source: Copiar
en: Copy

source: Cortar
en: Cut

source: Eliminar página
en: Remove Page

source: Pegar
en: Paste

source: Deshacer
en: Undo

source: Dos idiomas
en: Two Languages

source: ¿Copiar esta información a todas las otras ilustraciones de este libro?
en: Copy this information to all other pictures in this book?

source: Esta opción sólo está disponible en la pestaña publicar.
en: This option is only available in the Publish tab.

source: Una idioma
en: One Language

source: No hay otras opciones de diseño para esta plantilla.
en: There are no other layout options for this template.

source: Información de propiedad intelectual de la ilustración
en: Picture Intellectual Property Information

source: Tres idiomas
en: Three Languages

source: Ayuda
en: Help

source: Hacer una sugerencia
en: Make a Suggestion

source: Sitio web
en: Web Site

source: Buscar nueva versión
en: Check For New Version

source: Documento para consultores- Deep Bloom (ingles)
en: Deep Bloom Paper

source: Documentación (ingles)
en: Documentation

source: Registración
en: Registration

source: Notas de la versión (ingles)...
en: Release Notes...

source: Mostrar el registro de eventos
en: Show Event Log

source: Información XML de InDesign
en: InDesign XML Information

source: No volver a mostrar
en: Don't Show This Again

source: A4Horizontal
en: A4Landscape

source: A4Horizontal LadoALado
en: A4Landscape SideBySide

source: A4Landscape DividirEnPáginas
en: A4Landscape SplitAcrossPages

source: A4Vertical
en: A4Portrait

source: A5Vertical
en: A5Portrait

source: A5Vertical AlinearAbajo
en: A5Portrait BottomAlign

source: B5Vertical
en: B5Portrait

source: Estoy de acuerdo con los términos de uso de la Bloom Library
en: I agree to the Bloom Library's Terms of Use

source: Dirección de correo electrónico
en: Email Address

source: Olvidó su contraseña
en: Forgot Password

source: Conectar
en: &Login

source: Contraseña
en: Password

source: Mostrar términos de uso
en: Show Terms of Use

source: Inicie sesión en BloomLibrary.org
en: Log in to BloomLibrary.org

source: Mostrar contraseña
en: &Show Password

source: Ya hay una colección con ese nombre, en <a href='file://{0}'>{0}</a>.\nPor favor elija un nombre único.
en: There is already a collection with that name, at <a href='file://{0}'>{0}</a>.\nPlease pick a unique name.

source: Elija el idioma principal para esta colección
en: Choose the Main Language For This Collection

source: Ejemplos: "Libros de salud", "Historias de animales de PNG"
en: Examples: "Health Books", "PNG Animal Stories"

source: ¿Qué te gustaría denomino a esta colección?
en: What would you like to call this collection?

source: Colección se creará en: {0}
en: Collection will be created at: {0}

source: Listo para crear nueva colección
en: Ready To Create New Collection

source: Elija el tipo de colección
en: Choose the Collection Type

source: Colección utiliza como fuente
en: Source Collection

source: Una colección de armazón o plantilla de libros en uno o más idiomas de comunicación más amplio. De esto, usted puede hacer una BloomPack para dar a otros para que hagan libros vernáculas.
en: A collection of shell or template books in one or more languages of wider communication. You will be able to upload these shells to BloomLibrary.org and optionally make a BloomPack to give to others so that they can make vernacular books with your shells.

source: Colección vernácula
en: Vernacular/Local Language Collection

source: Sugerencia: Asignación de una licencia Creative Commons hace que sea fácil para que usted otorga claramente ciertos permisos a todo el mundo.
en: A collection of books in a local language.

source: Dale la ubicación del idioma
en: Give Language Location

source: Estos son opcionales. Bloom colocarlos en los lugares correctos en la página del título del libro que cree.
en: These are optional. Bloom will place them in the right places on title page of books you create.

source: Libros en {0}
en: {0} Books

source: Crear nueva colección Bloom
en: Create New Bloom Collection

source: No se puede crear una nueva colección con ese nombre.
en: Unable to create a new collection using that name.

source: ¡Bienvenido a Bloom!
en: Welcome To Bloom!

source: Está casi listo para empezar a crear libros.
en: You are almost ready to start making books.

source: A fin de mantener un proyecto que es simple y organizada, Bloom mantiene todos los libros que realice en una o más <i>Colecciones</ i>. Así que lo primero que debemos hacer es crear un libro.
en: In order to keep things simple and organized, Bloom keeps all the books you make in one or more <i>Collections</i>. So the first thing we need to do is make one for you.

source: Haga clic en 'Proxima' para empezar.
en: Click 'Next' to get started.

source: Colecciones de Bloom
en: Bloom Collections

source: Busque otra colección en esta computadora
en: Browse for another collection on this computer

source: Copia desde Chorus Hub en el red local
en: Copy From Chorus Hub on Local Network

source: Copia desde el Internet
en: Copy from Internet

source: Copia del USB
en: Copy from USB Drive

source: Crear nueva colección
en: Create New Collection

source: Abrir/Crear colecciones
en: Open/Create Collections

source: Leer más
en: Read More

source: ¿Ha utilizado alguien el "Enviar/Recibir" para compartir una colección con usted?\nUtilice uno de estos botones rojos para copiar su colección a su computadora.\nDespués, utiliceEnviar/Recibir para compartir su trabajo con ellos.
en: Has someone else used Send/Receive to share a collection with you?\nUse one of these red buttons to copy their collection to your computer.\nLater, use Send/Receive to share your work back with them.

source: Reemplazar los existentes
en: Replace Existing

source: Aviso
en: Notice

source: Por favor instale a Adobe Reader para que Bloom puede mostrar su libro. Hasta entonces, puede guardar el libro PDF y abrirlo en otro programa.
en: Please install Adobe Reader so that Bloom can show your completed book. Until then, you can still save the PDF Book and open it in some other program.

source: Eso es extraño... Adobe Reader le dio un error al intentar mostrar ese PDF. Todavía puede intentar salvar el libro PDF.
en: That's strange... Adobe Reader gave an error when trying to show that PDF. You can still try saving the PDF Book.

source: Noticia triste. Bloom no fue capaz de abrir Adobe Reader aquí, así que Bloom no puede mostrar su libro.\nPor favor, desinstale la versión existente de 'Adobe Reader' y vuelva a instalar a 'Adobe Reader'.\nHasta que llegue ese fijo, puede guardar el libro PDF y abrirlo en otro programa.
en: Sad News. Bloom wasn't able to get Adobe Reader to show here, so Bloom can't show your completed book.\nPlease uninstall your existing version of 'Adobe Reader' and (re)install 'Adobe Reader'.\nUntil you get that fixed, you can still save the PDF Book and open it in some other program.

source: Páginas dentro del folleto
en: Booklet Insides

source: Cargar
en: Upload

source: Una página por el pedazo de papel
en: Simple

source: Abra el PDF en el visor predeterminado de archivos pdf
en: Open the PDF in the default system pdf viewer

source: Imprimir...
en: &Print...

source: Publicar
en: Publish

source: Guarde como PDF...
en: &Save PDF...

source: Marcas de recorte
en: Crop Marks

source: Agradecimientos
en: Acknowledgments

source: SolicitudesAdicionales:
en: AdditionalRequests:

source: Todos los derechos reservados (contacto el titular del Copyright para los permisos
en: All rights reserved (Contact the Copyright holder for any permissions

source: BloomLibrary.org ya tiene una versión anterior de este libro. Si lo subes otra vez, se sustituirá con su versión actual.
en: BloomLibrary.org already has a previous version of this book from you. If you upload it again, it will be replaced with your current version.

source: Derechos de autor
en: Copyright

source: créditos
en: credits

source: Hubo un problema al descargar su libro. Es posible que necesite reiniciar Bloom o conseguir ayuda técnica.
en: There was a problem downloading your book. You may need to restart Bloom or get technical help.

source: Lo sentimos, hubo un problema cargando {0}. Siguen algunos detalles. Puede que necesites ayuda técnica.
en: Sorry, there was a problem uploading {0}. Some details follow. You may need technical help.

source: Uno o más campos anteriores necesitan su atención antes de cargar
en: One or more fields above need your attention before uploading

source: Lo sentimos, "{0}" se ha subido correctamente
en: Sorry, "{0}" was not successfully uploaded

source: Al cargar, usted confirma su acuerdo con los términos de uso de la Bloom Library y concede los derechos que describe
en: By uploading, you confirm your agreement with the Bloom Library Terms of Use and grant the rights it describes

source: Hubo un problema cargar su libro.
en: There was a problem uploading your book.

source: Uso/licencia
en: Usage/License

source: La cuenta ya existe
en: Account Already Exists

source: No podemos crear una nueva cuenta con esa dirección, porque ya tenemos una cuenta con esa dirección de correo electrónico. Le gustaría hacer login?
en: We cannot sign you up with that address, because we already have an account with that address. Would you like to log in instead?

source: Bloom no se pudo conectar al servidor para verificar tu nombre de usuario. Por favor, compruebe su conexión de red.
en: Bloom could not connect to the server to verify your login. Please check your network connection

source: Error de inicio de sesión
en: Login failed

source: Bloom no se pudo conectar al servidor para completar su login o suscripción. Esto podría ser un problema con la conexión a internet, nuestro servidor o algún equipo en el medio.
en: Bloom could not connect to the server to complete your login or signup. This could be a problem with your internet connection, our server, or some equipment in between.

source: Con el fin de registrarse para una cuenta de BloomLibrary.org, debe marcar la casilla indicando que de acuerdo a los términos de uso de BloomLibrary.
en: In order to sign up for a BloomLibrary.org account, you must check the box indicating that you agree to the BloomLibrary Terms of Use.

source: Dirección de correo electrónico necesario
en: Email Needed

source: No tenemos un usuario registrado con ese email. ¿Le gustaría registrarse?
en: We don't have a user on record with that email. Would you like to sign up?

source: Contraseña y nombre de usuario no coincide
en: Password and user ID did not match

source: Por favor, de acuerdo a los términos de uso
en: Please agree to terms of use

source: Introduzca una dirección de correo electrónico válida. Le enviaremos un correo electrónico a esta dirección para que pueda restablecer su contraseña.
en: Please enter a valid email address. We will send an email to this address so you can reset your password.

source: Bloom no se pudo conectar al servidor para restablecer la contraseña. Por favor, compruebe su conexión de red.
en: Bloom could not connect to the server to reset your password. Please check your network connection

source: No se pudo restablecer contraseña
en: Reset Password failed

source: Restableciendo contraseña
en: Resetting Password

source: Estamos enviando un correo electrónico a {0} con instrucciones para restablecer la contraseña
en: We are sending an email to {0} with instructions for how to reset your password

source: Inscríbete en la Bloom Library.
en: Sign up for Bloom Library.

source: Usuario desconocido
en: Unknown user

source: Bloom no podría entrar a BloomLibrary.org utilizando las credenciales guardadas. Por favor, compruebe su conexión de red.
en: Bloom could not log in to BloomLibrary.org using your saved credentials. Please check your network connection

source: Cerrar sesión de BloomLibrary.org
en: Log out of BloomLibrary.org

source: Haciendo una vista previa PDF...
en: Making PDF Preview...

source: Haciendo una imagen en miniatura...
en: Making thumbnail image...

source: Lo sentimos, esta versión de escritorio de Bloom no es compatible con la versión actual de BloomLibrary.org. Por favor actualice a una versión más reciente.
en: Sorry, this version of Bloom Desktop is not compatible with the current version of BloomLibrary.org. Please upgrade to a newer version.

source: Por favor, Inicia sesión para BloomLibrary.org (o registrarse) antes de cargar
en: Please log in to BloomLibrary.org (or sign up) before uploading

source: Configure esto desde la pestaña Editar
en: Please set this from the edit tab

source: Paso 1: Confirmar metadatos
en: Step 1: Confirm Metadata

source: Paso 2: Cargar
en: Step 2: Upload

source: Sugerencia: Asignar una licencia Creative Commons facilita para que usted pueda conceder claramente determinados permisos a todo el mundo.
en: Suggestion: Assigning a Creative Commons License makes it easy for you to clearly grant certain permissions to everyone.

source: Sugerencia: Las licencias Creative Commons hacen que sea mucho más fácil para que otros utilicen su libro, incluso si no tienen fluidez en el idioma de su licencia personalizada.
en: Suggestion: Creative Commons Licenses make it much easier for others to use your book, even if they aren't fluent in the language of your custom license.

source: Resumen
en: Summary

source: Título
en: Title

source: Cargar libro
en: Upload Book

source: ¡Felicidades, "{0}" ya está disponible en BloomLibrary.org ({1})
en: Congratulations, "{0}" is now available on BloomLibrary.org ({1})

source: No se permite cargar
en: Upload Not Allowed

source: Hubo un problema cargar su libro. Es posible que necesite reiniciar Bloom o conseguir ayuda técnica.
en: There was a problem uploading your book. You may need to restart Bloom or get technical help.

source: Progreso de carga
en: Upload Progress

source: Cargar libro (a sandbox)
en: Upload Book (to Sandbox)

source: Cargando registro de libro
en: Uploading book record

source: Cargando {0}
en: Uploading {0}

source: Inscríbete en la BloomLibrary.org
en: Sign up for BloomLibrary.org

source: Primer nombre
en: First Name

source: Por favor tome un momento para registrar {0}
en: Please take a minute to register {0}

source: ¿Cómo está usando {0}?
en: How are you using {0}?

source: Estoy atascado, voy a terminar esto más tarde.
en: I'm stuck, I'll finish this later.

source: Organización
en: Organization

source: &Registrar
en: &Register

source: Apellido
en: Surname

source: Registro {0}
en: Register {0}

source: Agricultura
en: Agriculture

source: Historias de animales
en: Animal Stories

source: Negocio
en: Business

source: Vida comunitaria
en: Community Living

source: Cultura
en: Culture

source: Diccionario
en: Dictionary

source: Medio ambiente
en: Environment

source: Ficción
en: Fiction

source: Salud
en: Health

source: Cómo
en: How To

source: Matemáticas
en: Math

source: No ficción
en: Non Fiction

source: Desarrollo personal
en: Personal Development

source: Cartilla
en: Primer

source: Ciencia
en: Science

source: Espiritual
en: Spiritual

source: Tradición
en: Tradition

source: Historia tradicional
en: Traditional Story
